Repository: nontxt/Django-4-by-example
Catalog: myshop/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Quantity
uk: Кількість

source: Your shopping cart
uk: Ваш кошик

source: Image
uk: Зображення

source: Product
uk: Продукт

source: Remove
uk: Видалити

source: Unit price
uk: Ціна за одиницю

source: Price
uk: Ціна

source: Update
uk: Оновити

source: Subtotal
uk: Проміжна вартість

source: "%(coupon)s coupon (%(discount)s%% off)
uk: "Купон %(coupon)s (знижка %(discount)s%%)

source: Total
uk: Загальна вартість

source: People who bought this also bought
uk: Люди які купили також купують

source: Apply a coupon
uk: Використати купон

source: Apply
uk: Використати

source: Continue shopping
uk: Продовжити покупку

source: Checkout
uk: Перейти до оформлення

source: Coupon
uk: Купон

source: English
uk: Англійська

source: Ukrainian
uk: Українська

source: Payment canceled
uk: Оплата скасована

source: Your payment has not been processed
uk: Ваша оплата була скасована

source: There was a problem processing your payment
uk: Не вдалося обробити ваш платіж

source: Payment successful
uk: Успішно сплачено

source: Your payment was successful
uk: Ваш платіж пройшов успішно

source: Your payment has been processed successfully
uk: Ваш платіж успішно оброблено

source: Pay your order
uk: Сплатити заповлення

source: Order summary
uk: Підсумок замовлення

source: "%(coupon)s" coupon (%(discount)s%% off)
uk: "Купон %(coupon)s" (знижка %(discount)s%%)

source: Pay now
uk: Сплатити

source: My shop
uk: Мій магазин

source: Your cart
uk: Ваш кошик

source: %(items)s item, $%(total)s
uk: %(items)s продукт, $%(total)s

source: Your cart is empty
uk: Ваш кошик порожній

source: Add to cart
uk: Додати до кошика

source: Pepople who bought this also bought
uk: Люди що купили також купують

source: Products
uk: Продукти

source: Categories
uk: Категорії
